Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Despite the problems of underreporting by victims and under-recording by police and judicial authorities, it would be impossible to measure success without facts and figures.
zh: 尽管存在受害人很少举报及警察和司法当局记录不够的问题，但如果没有事实和数据则很难衡量取得的成功。

source: The second requirement was to recognize that domestic violence was neither a private matter nor an excusable way of maintaining family discipline, but a threat to economic development and welfare.
zh: 第二个要求是承认家庭暴力既不是私事，也不是维持家庭纪律的可以原谅的方式，而是对经济发展和福利的威胁。

source: The Millennium Development Goals could not be achieved without eradicating domestic violence, if only because of the cost of coping with the phenomenon.
zh: 要实现《千年发展目标》，就必须消除家庭暴力，无论消除这一现象的代价如何。

source: The third requirement was continued empowerment of women, so that they could take control of their own lives and bodies. Without such an approach, increased awareness of victimization could have the positive effect of creating empathy and understanding, but the negative effect of reinforcing stereotypes of women as helpless.
zh: 91. 第三个要求是继续赋予妇女权利，使她们能够控制自己的生活和身体，否则增强对受害的认识虽可产生导致同情和理解的积极效果，但也可能强化妇女无助的定型观念。

source: The fourth requirement was recognition that domestic violence could not be counselled, policed or legislated out of existence.
zh: 第四个要求是承认，不能够通过咨询、管制或法律消除家庭暴力。

source: It was not just a women's issue, and men must be involved in combating it.
zh: 这不只是妇女的问题，男人必须参与打击家庭暴力。

source: The fifth requirement was more focus on enforcement of legislation, and an end to laws which emphasized family reunification over the rights of women and girls.
zh: 第五个要求是更加重视执法，废除那些强调家庭团结高于妇女和女童权利的法律。

source: Ms. Strauss (International Organization for Migration (IOM)), speaking on agenda item 64, said that many misperceptions surrounded violence against migrants and the problem of trafficking.
zh: 92. 斯特劳斯女士（国际移徙组织(移徙组织)）就议程项目64发言。 她说，围绕对移民的暴力行为和贩卖人口问题有许多误解。

source: The first was that all traffickers were men; in fact, almost one third were women, many of them trafficking victims themselves.
zh: 第一，所有人贩子都是男人；事实上，几乎1/3是女人，她们许多人自己就是贩卖人口的受害者。

source: The second was that only women were victims of trafficking; in fact, the number of men and children involved had increased.
zh: 第二，贩卖人口受害人只是妇女；事实上，所涉男人和儿童的数目已经增加。

source: The third was that the sole purpose of trafficking in human beings was sexual exploitation; in fact, many people were trafficked to work, beg or steal.
zh: 第三，贩卖人口的唯一目的是进行性剥削；事实上，为做工、乞讨或偷窃而贩卖许多人。

source: While trafficking must remain high on the agenda of human rights and migration issues, female migrants must not be stigmatized.
zh: 93. 虽然贩卖人口必须继续在人权和移徙问题议程上占重要位置，但不得侮辱移徙妇女。

source: Migration could empower and emancipate women, and provide financial independence abroad and better status at home.
zh: 移徙可赋予妇女权利和解放妇女，在国外获得经济独立，并改进在国内的地位。

source: Trafficking within countries had become commonplace, challenging the usual definition of the phenomenon.
zh: 94. 在国家境内贩卖人口已经司空见惯，这对此现象的一般定义提出挑战。

source: While most Governments were willing to tackle international trafficking, few had recognized the specific challenge of trafficking within their borders.
zh: 虽然大多数政府愿意处理国际贩卖人口问题，但很少有政府认识到在境内贩卖人口的特殊挑战。

source: Without adequate assistance to tackle all forms of trafficking, victims were likely to be trafficked again.
zh: 如果不提供足够的援助处理各种形式的贩卖人口，受害人有可能再次被贩卖。

source: Migrant women were particularly likely to suffer violence.
zh: 95. 移徙妇女特别有可能遭受暴力。

source: Because the gender dimension had not been mainstreamed into migration matters, it was not well known that half of the 200 million international migrants were female.
zh: 由于两性问题尚未纳入移徙问题主流，人们不太了解在2亿国际移民中有一半是妇女。

source: Although violence was often thought to be more common in specific groups, in fact it transcended societies, cultures, geographical regions and the passage of time.
zh: 虽然往往认为暴力在特定群体中更加普遍，但事实上暴力跨越社会、文化、地理区域和时间。

source: Women who left their countries of origin for better living conditions often worked in appalling conditions, and were more likely than men to be exposed to forced labour, sexual exploitation, forced prostitution and other violence.
zh: 离开原籍国谋求更好生活条件的妇女经常在极其恶劣的条件下工作，比男人更有可能遭受强迫劳动、性剥削、强迫卖淫和其他暴力。

source: They were also more likely than men to accept hazardous working environments and low pay.
zh: 人更有可能接受有害的工作环境和低薪。

source: Many were not well-informed about combating sexually transmitted diseases such as HIV/AIDS.
zh: 许多人不太了解如何防治艾滋病毒/艾滋病等性传播疾病。

source: Migrant women's countries of origin and countries of destination must define clear measures to promote and protect the human rights and dignity of female migrants and maximize the benefits of their presence.
zh: 96. 移徙妇女的原籍国和目的地国必须确定明确措施，促进和保护移徙妇女的人权和尊严，尽量增加她们的利益。

source: Although a number of countries had enacted legislation and developed national strategies against violence, fewer than 20 per cent of the Organization's Member States were party to the International Convention on the Protection of the Rights of All Migrant Workers and Members of Their Families.
zh: 虽然有些国家已经针对暴力颁布法律并制定国家战略，但不到20％的联合国会员国是《保护所有移徙工人及其家庭成员权利国际公约》缔约国。

source: Expert Meeting on Trade Facilitation as an Engine for Development
zh: 贸易便利化是发展的引擎专家会议

source: Geneva, 21-23 September 2005
zh: 2005年9月21日至23日，日内瓦

source: report of the expert meeting on trade facilitation as an engine for development
zh: 贸易便利化是发展的引擎专家会议报告

source: Held at the Palais des Nations, Geneva
zh: 2005年9月21至23日在日内瓦万国宫举行

source: from 21 to 23 September 2005
zh: 目 录

source: CHAIRPERSON'S SUMMARY
zh: 一、主席的总结

source: The Expert Meeting on Trade Facilitation as an Engine for Development was held from 21 to 23 September 2005, pursuant to a decision by the Commission on Enterprise, Business Facilitation and Development at its ninth session.
zh: 1. 根据企业、工商促进和发展委员会第九届会议的决定，2005年9月21至23日举行了贸易便利化是发展的引擎专家会议。

source: Experts had before them the background document prepared by the secretariat, “Trade Facilitation as an Engine for Development” (TD/B/COM.3/EM.24/2).
zh: 专家们收到了秘书处编写的“以贸易便利化作为发展引擎”的背景文件(TD/B/COM.3/EM.24/2)。

source: The meeting provided a forum for exploring emerging issues and examining trade and transport facilitation policy and action alternatives that would support countries' development strategies.
zh: 2. 这次会议为探讨不断出现的问题和研究支持国家发展战略的贸易和运输便利化备选政策和行动提供了一个论坛。

source: Experts came from trade, transport and other ministries and agencies, as well as from private-sector organizations, public and private transport companies, and specialized organizations dealing with trade, transport and multilateral negotiations.
zh: 3. 专家们来自贸易、运输和其他部委和机构，以及私营部门组织、公营和私营运输公司及参与贸易、运输和多边谈判的专门组织。

source: This summary groups substantive discussions under the following headings:
zh: 4. 本摘要按下列标题对实质性讨论作了分类：

source: Trade and transport facilitation and development Trade facilitation and regional integration Private-sector expectations from the WTO negotiations on trade facilitation Implementation of trade facilitation measures Conclusions and the way forward
zh: 贸易和运输便利与发展 贸易便利化与区域一体化 私营部门对世贸组织贸易便利化谈判的期望 执行贸易便利化措施 结论和前进的道路

source: Trade and transport facilitation and development
zh: 贸易和运输便利与发展

source: Trade as a proportion of national income is more important for many developing countries than for most large developed economies.
zh: 5. 贸易在国民收入中所占比例的重要性对于许多发展中国家来说，超过了大多数大的发达经济体。

source: International trade involves goods, services, transport operations, vehicles and infrastructure.
zh: 国际贸易涉及商品、服务、运输业务、运载工具和基础设施。

source: Each of these elements entails interactions between different agencies, ministries and private-sector players.
zh: 所有这些要素均涉及到不同的机构、部委和私营部门角色之间的互动。

source: This in turn results in a need for extensive consultations and coordination among these stakeholders.
zh: 它反过来造成这类利害相关方需要作出广泛的协商和协调。

source: The potential medium-term revenue gains from trade and transport facilitation are estimated to be 2 to 3 per cent of the total value of traded goods.
zh: 6. 据估计，源于贸易和便利化的潜在中期收入收益占交易商品总值的2%――3%。

source: Important benefits of trade and transport facilitation measures relate to time savings, which often outweigh direct cost savings.
zh: 贸易和运输便利化措施的重要好处在于节省时间，它常常超出了直接节约的成本。

source: of certificates (e.g. certificates of origin) and to lack of uniformity regarding which certificates are required and which parties are entitled to issue such certificates.
zh: 国际贸易经常遇到的一个实际障碍是证明繁多(例如原产地证明)以及在需要何种证明中和哪一方有资格签发这种证明方面缺乏统一。

source: Commitments regarding trade facilitation that might emerge from the ongoing negotiations at the WTO could be particularly beneficial for certain developing countries.
zh: 世贸组织目前谈判中可能产生的关于贸易便利化的承诺可能对某些发展中国家特别有利。

source: South-South and intra-regional trade in particular would benefit from multilateral trade facilitation agreements.
zh: 南南贸易和区域内部贸易尤其可以从多边贸易便利化协议中受益。

source: Trade facilitation can reduce the overall cost of international trade transactions through the internationally agreed alignment of key trade and transport procedures and documents.
zh: 8. 贸易便利化通过国际间就协调关键贸易和运输手续和文件达成一致，可减少国际贸易总的交易成本。

source: The need for facilitation has increased during the last decade because of trends in international manufacturing, improved market access through tariff reduction, the new geography of trade, and the introduction of ICT.
zh: 在过去十年中，由于国际制造业，通过降低关税改善市场准入，新的贸易地理格局和采用信通技术等方面的趋势，从而扩大了便利化的需要。

source: While trade facilitation is crucial, building capacity to ensure that national operators can compete on a level playing field is also important.
zh: 9. 虽然贸易便利化十分关键，但建立能力确保本国运营商能够在一种公平竞赛场地竞争也十分重要。

source: One way to capitalize on trade facilitation efforts is to identify niches for national transport operators along the logistics chain.
zh: 捕捉贸易便利化机会的一个途径是由本国运输运营商沿物流链找出夹缝市场。

source: In this way, value-added operations are created, and national transport operators can enter the new market and compete without prejudice to national importers and exporters.
zh: 以这种方式可以创造附加值业务，使本国运输运营商能够进入新的市场，并在不妨碍本国进口商和出口商的情况下参加竞争。

source: Also worth noting is the growth of the courier and express delivery services sector.
zh: 10. 邮递和快递服务部门的增长也值得注意。

source: This evolution reflects changing trading patterns and globalized production processes.
zh: 这一变化反映出贸易格局和全球化生产过程的变化。

source: Enabling such trade is important not only for countries wanting to participate in this growing industry, but for all countries that trade in time-sensitive goods or where production processes depend on just-in-time deliveries.
zh: 促成这种贸易不仅对于想要参加这一不断增长的行业的国家来说十分重要，而且对于从事时间敏感产品贸易或生产过程取决于适时送货的所有国家来说，也都十分重要。

source: In considering well-known obstacles, it was pointed out that, in many countries, compulsory use of customs brokers' services increases costs and often results in additional delays, as these brokers are not always aware of current procedural requirements.
zh: 11. 在审议众所周知的障碍时，会议指出，在许多国家，强制使用客户中介服务增加了成本，并且常常造成额外的拖延，因为这些中介商并非一向能够认识到现行程序的要求。

source: In response to this view, some experts argued that customs brokers play an important role in ensuring compliance with existing rules, especially when traders are not able to perform the customs clearance tasks themselves due to their limited experience and knowledge of national rules, laws and practices.
zh: 在回应这一看法时，部分专家争辩说，客户中介商在确保遵守现行规则方面发挥着重要的作用，尤其是当贸易商经验不足，缺乏对所涉国家的规则、法律和习惯的了解而本身无法完成清关任务时，客户中介商尤为重要。

source: One big challenge in the promotion of trade and transport facilitation is the fact that implementation costs are immediate, while benefits are potential and cannot be counted on in the longer term.
zh: 12. 推动贸易和运输便利化的一个巨大挑战是立即增加执行成本，而好处则是潜在的，也无法长期量化。

source: This situation often makes it difficult to convince the decision makers to engage in reform, even though benefits are likely to outweigh costs.
zh: 这种情况常常难以说服决策者从事改革，即便好处有可能超过成本。

source: More specifically, in highly indebted countries and least developed countries (LDCs), the conviction that reform is needed does not always translate into concrete action.
zh: 更具体地说，在高负债国和最不发达国家，需要改革的信念并不能一向转化为具体行动。

source: However, studies presented at the meeting suggested a positive relationship between development and trade facilitation indicators.
zh: 13. 然而，会上提出的研究表明了发展与贸易便利化指标之间的正向关系。

source: This correlation is evidenced by the extensive requirements for signatures, stamps and physical inspections prevailing in low-income countries and by the degree of corruption associated with paper-based documentation.
zh: 低收入国家所盛行的签字、盖章和实际检查等广泛要求和书面文件伴随的某种程度的贿赂行为都证明了这种相互关系。

source: One study indicated that import delays are the result of pre-arrival documentation (59 per cent), customs clearance (16 per cent), port operations (12 per cent) and inland transportation (13 per cent).
zh: 一份研究指明，进口耽搁的原因在于到货前的文件(占59%)、清关(占16%)、港口作业(占12%)和内陆运输(占13%)。

source: the provisions of various international conventions and other instruments relating to trade facilitation, including the Customs Convention on the International Transport of Goods under Cover of TIR Carnets (TIR Convention 1975), the International Convention on the Simplification and Harmonization of Customs Procedures (the revised Kyoto Convention 1999) and the Convention on Transit Trade of Land-Locked States (1965).
zh: 14. 为确保执行运输和海关方面的共同标准，许多发展中国家正在将其国内的法律框架与各种国际公约和与贸易便利化有关的其他文书的规定一致化，其中包括《TIR证国际货物运输海关公约》(《国际公路运输公约》，1975)、《关于海关手续简化和统一的国际公约》(经修订的《京都公约》，1999)和《内陆国家过境贸易公约》(1965)。

source: Increasing security concerns and requirements increase the need for trade and transport facilitation.
zh: 15. 安全关切和要求的增加，加大了贸易和运输便利化的需要。

source: Here, close international cooperation and coordination between the public and private sectors are crucial.
zh: 在这方面，公营与私营部门之间的密切国际合作和协调至为关键。

source: The recently adopted World Customs Organization (WCO) Framework of Standards to Secure and Facilitate Global Trade is intended to provide a structured platform for the implementation of trade security measures and to give the business community the chance to reap various benefits from trade facilitation.
zh: 16. 最近通过的世界海关组织《确保和便利全球贸易标准框架》目的在于为执行贸易安全措施和使商业界有机会收获贸易便利化的各种好处提供了一种结构清晰的平台。

source: Trade facilitation and regional integration
zh: 贸易便利化与区域一体化

source: Regional economic integration initiatives usually focus on trade liberalization, tariff reduction and quota abolition. However, trade facilitation issues too have received increased attention in recent years.
zh: 17. 区域经济一体化倡议通常着眼于贸易自由化、削减关税和取消配额，然而，近年来，贸易便利化问题也受到越来越多的重视。

source: In fact, several specific trade facilitation measures, including those related to transit trade and coordination at border crossings, are often included in the trade promotion agendas of regional organizations.
zh: 事实上，一些贸易便利化具体措施，包括与过境贸易和过境协调有关的措施常常被纳入区域组织的促进贸易议程。

source: Likewise, removal of trade barriers is recognized as a driver of regional integration and development.
zh: 同样，清除贸易壁垒作为区域一体化和发展的驱动力已获得承认。

source: Typical regional activities concerning trade and transport facilitation include capacity building, regional customs bond guarantee schemes, rules of origin, the licensing of clearing agents, common customs standards, regional unification of documents, and mutual recognition of third-party motor vehicles and drivers' licenses.
zh: 18. 涉及贸易和运输便利化的典型区域活动包括能力建设、区域海关保税保障制度、原产地规则、结关代理特许、共同海关标准、统一文件和相互承认第三方机动车辆和驾驶执照。

source: Schemes enabling cooperation between customs authorities and regional networks of chambers of commerce also exist at the regional level.
zh: 区域一级还存在促进海关当局与区域商会网络之间合作的计划。

source: Furthermore, regional mechanisms, such as agreements to simplify visa procedures, are often established to facilitate the movement of people.
zh: 19. 此外，为便利人员流动，也常常订立简化签证手续之类的协议。

source: Given that vehicles which move traded goods also require the movement of people, such schemes also facilitate trade in goods.
zh: 鉴于运送贸易货物的车辆也需要人员流动，这种计划也为商品贸易提供了便利。

source: Trade depends on effective financial systems for imports and exports, including cargo insurance and customs guarantee schemes.
zh: 20. 贸易依赖有效的进出口金融体系，其中包括货物保险和海关保障制度。

source: Several regional integration initiatives include efforts to spur the creation of regional banks and settlement schemes.
zh: 一些区域一体化行动包括激励成立区域银行和结算方案。

source: Eastern and southern Africa's main challenges in intra-regional trade relate to customs clearing agents, clearing fees, demurrages, transit periods, revenue leakage and transport infrastructure.
zh: 21. 东非和南部非洲区域内贸易的主要挑战涉及清关代理、结关费用、误期费、过境期、收入流失和运输基础设施。

source: As to transit delays, specific constraints relate to inadequate capacity of agents, excessive documentation requirements, corruption, lack of coordination, insufficient use of adequate ICT, and incomplete information about applicable rules and regulations.
zh: 关于过境延误，具体瓶颈来自于海关代理能力欠缺、文件要求过多、贪污、缺乏协调、缺乏对信通技术的充分利用以及缺乏对适用规则和条例的全面了解。

source: facilitation measures in the region.
zh: 22. 有人建议，应在西非开展一项区域行动，成立一个协调机构或机关，授权对该地区执行商定的世贸组织贸易便利化措施作出协调。

source: It was argued that differing capacities among countries in the region and individual circumstances require an overarching body to oversee and coordinate implementation of trade and transport facilitation measures.
zh: 一种意见认为，因该地区国家之间的能力差别和具体情况，需要有一个超国家机构监督和协调贸易和运输便利措施的执行。

source: In southern and eastern Africa, COMESA has embarked on several regional trade and transport facilitation initiatives, especially as regards transit trade.
zh: 在南部非洲和东非，东南非共同市场已采取了若干区域贸易和运输便利化行动，尤其是针对过境贸易。

source: In South America, many trade facilitation initiatives are closely linked to the Initiative for Regional Integration in South America (IIRSA) and its infrastructure programmes.
zh: 23. 在南美洲，许多贸易便利化行动与《南美区域基础设施一体化倡议》及其基础设施方案紧密联系在一起。

source: Trade and transport facilitation may be incorporated into regional integration processes such as the adoption of ICT, multimodal transport, financial instruments and regional energy markets.
zh: 贸易和运输便利化可纳入区域一体化进程，例如采用信通技术、多式联运、金融工具和区域能源市场。

source: Other major initiatives are taking place within sub-regional groupings, in particular MERCOSUR.
zh: 其他主要行动是在次区域集团，尤其是南锥体共同市场内进行的。

source: In central and western Asia, a particularly important issue relates to transit trade, as the region includes many land-locked countries and, as a whole, is located between major trading blocs, whose trade transits through the region.
zh: 24. 在中亚和西亚，过境贸易是一个特别重要的问题，因为该地区包含许多内陆国家，而且作为一个整体处于两大贸易集团之间，其贸易的过境恰巧经过这一地区。

source: The Economic Cooperation Organization (ECO) is working on several programmes to facilitate transit trade.
zh: 经济合作组织正在就若干个便利过境贸易的方案开展工作。

source: Land-locked countries depend heavily on effective trade and transport facilitation and require adequate transport infrastructure, an enabling legal framework, an effective administrative setting, and human resources and ICT capacity.
zh: 25. 内陆国家高度依赖有效的贸易和运输便利并需要充分的运输基础设施、一种扶持性的法律框架、切实的行政管理环境和人力资源及信通技术能力。

source: It was recognized that, while cooperation through bilateral or regional transit arrangements is essential, agreements or instruments adopted at the local and regional levels should remain consistent with the objectives of relevant internationally agreed conventions.
zh: 26. 会议承认，虽然通过双边或区域过境安排开展合作十分关键，但当地和区域一级采用的协议或文书应当与国际商定的相关公约目标保持一致。

source: Private-sector expectations from the WTO negotiations on trade facilitation
zh: 私营部门对世贸组织贸易便利化谈判的期望

source: The report on the status of current WTO negotiations highlighted the fact that these negotiations are Member-driven.
zh: 27. 关于世贸组织当前谈判状况的报告突出显示，谈判是由成员推动的。

source: At the time of the Expert Meeting, more than 60 proposals had been made by developed and developing WTO Members.
zh: 在召开专家会议时，世贸组织成员中的发达国家和发展中国家已提出了60多项建议。

source: The proposals tackled a wide spectrum of measures relating to trade and transport facilitation, ranging from possible improvements and clarifications to Articles V, VIII and X of the GATT to customs cooperation, technical assistance, capacity building, special and differential treatment, and cost implications.
zh: 这些建议涉及到了与贸易和运输便利化有关的范围广泛的措施，从可能改进和澄清《关贸总协定》第五、第八和第十条，到海关合作、技术援助、能力建设、特殊和差别待遇以及成本影响。

source: Activities by WTO, UNCTAD and other international organizations in support of these negotiations, including capacity building and technical assistance, are progressing according to conferred mandates and established work plans.
zh: 28. 世贸组织、贸发会议和其他国际组织支持上述谈判的活动包括能力建设和技术援助，正在按照商定的授权和订立的工作计划取得进展。

source: The “private sector” includes various business interests, including large and small companies, service providers and users, national and international enterprises, and established companies as well as companies attempting to enter new markets.
zh: 29. “私营部门”包含各种商业利益，其中包括大公司和小公司、服务供应商和用户、本国和国际性企业和老牌公司以及力图打入新的市场的公司。

source: Companies with such different interests do not necessarily share the same motivations to support trade facilitation measures.
zh: 利益如此不同的公司不一定会拥有支持贸易便利化措施的同样的动机。

source: Despite their diverging interests, private-sector agents face common obstacles and challenges throughout their operations.
zh: 30. 尽管利益各不相同，但私营部门的代理在其整个经营过程中面临着共同的障碍和挑战。

source: As a result, many participants agreed on a number of
zh: 因此，许多与会者认为，在制定一项新的世贸组织贸易便利化协定中应当将一些指导原则纳入考虑。

source: guiding principles that should be taken into account when designing a new WTO Agreement on trade facilitation.
zh: 31. 预期构成世贸组织贸易便利化协定的关键内容包括透明化规则、条例和程序；在颁布新的法律或条例之前与商业界和其他感兴趣的各方作出协商的要求；公布有关的信息和提供询问处地址；合理和无歧视的费用和收费；简化边境手续；采用危机管理方法；实现文件标准化；设立单一窗口设施；评估某一条例和规则优点和(或)必要性的审查机制；海关和其他部门采取完善、一贯和协调的做法；为促进信通技术的使用作出规定。

source: Some experts stressed the need for a comprehensive and coherent agreement that would be manageable, understandable and implementable.
zh: 32. 一些专家强调，需要一种能够管理、理解和执行的全面一致的协定。

source: Furthermore, positive management led by prominent international organizations was also suggested.
zh: 此外，还建议由著名的国际组织作出积极管理。

source: To ensure compliance with and enforcement of the provisions of the Agreement, litigation pursuant to the Agreement should, as a last recourse, be referred to the WTO dispute settlement mechanism.
zh: 为确保遵守和执行协定条款，由协定引起的诉讼应当作为最后手段，交由世贸组织争端解决机制处理。

source: Implementation of trade facilitation measures
zh: 执行贸易便利化措施

source: The implementation of trade facilitation measures needs to rely on local knowledge, build on regional trade and transport facilitation networks, and make use of existing tools.
zh: 33. 执行贸易便利化措施需要依赖当地知识，组建区域贸易和运输便利化网络，利用现有的手段。

source: Implementation also requires the broadest possible commitment from government institutions as well as from the business community.
zh: 执行还需要政府机构以及商业界作出尽可能广泛的承诺。

source: Regarding the introduction of facilitation measures at border crossings, it was argued that local stakeholders need to be involved in such a project from the outset.
zh: 34. 关于在边境口岸采取便利化措施，有人提出，地方利害相关方需要从一开始就参与这类项目。

source: Misperceptions about associated costs and benefits can cause a project to fail.
zh: 对所涉成本和收益的错误认识可能导致项目流产。

source: Indeed, local communities may view such a project as being to their disadvantage and may therefore strongly oppose reforms at border crossings.
zh: 的确，当地社区可能认为这种项目对它们不利，因此强烈反对过境口岸改革。

source: Another factor discussed was the need for clear arrangements for the ownership and operation of installations at borders, as well as careful selection of a lead institution.
zh: 讨论的另一个因素是需要对边境设施的所有权和运营作出明确安排，并且精心挑选出一个带头机构。

source: Examples of relevant border crossing initiatives include a "single window" and joint physical installations and operations for customs administrations.
zh: 相关过境口岸行动包括“单一窗口”和联合设立海关行政部门和共同办公。

source: Experts said that trade and transport facilitation must not exclude physical infrastructure.
zh: 35. 专家们说，运输便利化决不能排除实际基础设施。

source: This appears to be a particular concern in the context of the ongoing WTO negotiations, where the improvement and clarification of Articles V, VIII and X of GATT 1994 mostly focus on “soft” procedural issues, leaving out the hard - and costly - issues of physical infrastructure.
zh: 这似乎是目前世贸组织谈判中的一个特别引人关切的问题，其中改进和澄清1994年《关贸总协定》第五、第八和第十条却漏掉了造价高的有形基础设施这一硬问题。
